<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
?>

<main class="detailed-article">
    <section class="content-top-banner">
        <div class="banner-text">
            <h1>Полезные советы</h1>
<!--            <div class="banner-text__subtitle">Главная > О недержании > Полезные советы</div>-->
        </div>
    </section>
    <article>
        <section class="detailed-article-content">
            <h2>Упражнения, которые помогут пройти  долгий путь</h2>
            <img src="<?=SITE_TEMPLATE_PATH?>/img/detailed-article.png" alt="">
            <section class="article__text">
                <p>Недержанием мочи называют любое непроизвольное выделение мочи. Это симптом или сочетание симптомов, связанных с двумя функциями системы нижних мочевыводящих путей: удержание мочи и опорожнение мочевого пузыря. Эта проблема иногда связана с временными или обратимыми медицинскими состояниями. В то же время эта проблема может возникнуть на фоне возрастных изменений в организме, но ее нельзя назвать неизбежным результатом старения, поскольку многие факторы риска удается взять под контроль с помощью изменений в образе жизни. 
                    Мы составили это руководство, чтобы вы лучше понимали, что такое недержание мочи, и надеемся, что оно поможет вам в ежедневном контроле проблемы и, возможно, даже в полном ее устранении.
                </p>
                <p>Мы составили это руководство, чтобы вы лучше понимали, что такое недержание мочи, и надеемся, что оно поможет вам в ежедневном контроле проблемы и, возможно, даже в полном ее устранении.
                </p>
                <h3>Очень распространенное состояние</h3>
                <p>Недержание мочи пузыря встречается довольно часто. Так, больше 65 миллионов американцев испытывают эту проблему в той или иной форме. Это примерно каждый четвертый взрослый человек, то есть вы точно не одиноки в своей беде. У женщин в три раза чаще мужчин проявляются симптомы недержания мочи.*
                </p>
                <p>И еще вы наверняка не знаете, что возраст почти половины взрослых людей с недержанием мочи — менее 50 лет. Совершенно не стоит чувствовать смущение или стыд, когда вы изучаете информацию об этой проблеме, поскольку существует много ресурсов и способов помочь вам добиться желаемого качества жизни.
                </p>
                <div class="article-extra-point-text">* Внутреннее исследования компании Kimberly Clark.</div>
            </section>

        </section>
        <a href="../advices" class="bottom-link">Назад к советам</a>
    </article>
</main>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
